//Array of Objects
const quiz2 = [
    {
        q:'Ποιο είναι το χαρακτηριστικό λογότυπο του ευρωπαϊκού οικολογικού σήματος για τα φιλικά προς το περιβάλλον προϊόντα:',
        options:['Ένα λουλούδι','Ένα δέντρο','Μια αρκούδα πάντα','Ένα χελιδόνι'],
        answer:0
    },
    {
        q:'Τι επιπτώσεις έχει το φαινόμενο του θερμοκηπίου:',
        options:['αυξάνει τη θερμοκρασία των φυτών','οδηγεί τους ανθρώπους στο να φτιάχνουν θερμοκήπια','Προκαλεί αλλαγές στο κλίμα με ισχυρές καταιγίδες, ξηρασία και τυφώνες ','Προκαλεί σοβαρές επιπτώσεις σε φυτά που υπάρχουν σε θερμοκήπια'],
        answer:2
    },
    {
        q:'Ποιο είναι το ασφαλές επίπεδο έντασης θορύβου για τον άνθρωπο:',
        options:['Στα 90 decibels','Στα 60 decibels','Στα 70 decibels','Στα 80 decibels'],
        answer:3
    },
    {
        q:'Ποίο ατμοσφαιρκό στρώμα είναι πιο κοντά στο έδαφος:',
        options:['Τροπόσφαιρα','Μεσόσφαιρα','Θερμόσφαιρα','Στρατόσφαιρα'],
        answer:0
    },
    {
        q:'Περίπου πόση παγκόσμια παραγωγή ηλεκτρικής ενέργειας παράγεται από ανανεώσιμες πηγές:',
        options:['10%','5%','2%','20%'],
        answer:0
    },

    {
        q:'Ποία από τις παρακάτω χώρες εκπέμπουν το περισσότερο διοξείδιο του άνθρακα(CO2) παγκοσμίως:',
        options:['Ινδία','Γερμανία','Ιαπωνία','Ελλάδα'],
        answer:2
    },
    {
        q:'Πού είναι η τρύπα στο στρώμα του όζοντος:',
        options:['Πάνω απο την Ευρώπη','Πάνω απο τον βόρειο πόλο','Πανω απο την βόρεια Αμερική','Πανω απο την Ανταρκτική'],
        answer:1
    },
    {
        q:'Ο πληθυσμός του κόσμου το 1950 ήταν περίπου 2,6 δισεκατομμύρια. Ο παγκόσμιος πληθυσμός σήμερα είναι:',
        options:['3,4 δισεκατομμύρια','6,8 δισεκατομμύρια','9,3 δισεκατομμύρια','11,5 δισεκατομμύρια'],
        answer:1
    },
    {
        q:'Η νούμερο ένα αιτία τροπικής αποψίλωσης σε όλο τον κόσμο γίνεται: ',
        options:['Για την συγκέντρωση καυσόξυλων','Για την κατασκευή δρόμων και πόλεων','Από αμέλεια','Εκκαθάριση γης για γεωργική χρήση'],
        answer:3
    },
    {
        q:'Όλες οι μορφές νερού που κατεβαίνουν στη γη όπως είναι, η βροχή, το χιόνι, το χαλάζι κλπ. έιναι γνωστές ως:',
        options:['Aσβεστοποίηση','Κατακρήμνιση','Συσσώρευση','Στερέωση'],
        answer:1
    },
    ]
