const quiz3 = [
    {
        q:'Πόσοι άνθρωποι ανά ωρα μπορεί να χάσουν την ζωή τους, λόγω της ρύπανσης της ατμόσφαιρας:',
        options:['30','45','150','800'],
        answer:3
    },
    {
        q:'Τι ποσοστό καλύπτει ο ωκεανός στην επιφάνει της γης:',
        options:['51%','61%','71%','91%'],
        answer:2
    },
    {
        q:'Η πράσινη επανάσταση σχετίζεται με:',
        options:['Την σηροτροφία','Tην γεωργία','Tην καλλιέργεια ψαριών','Tην ανάπτυξη δασών'],
        answer:1
    },
    {
        q:'Τι είναι η τροπόσφαιρα:',
        options:['Μέρος του αέρα','Μέρος του ουρανού','Μέρος του νερού','Tο χαμηλότερο στρώμα της ατμόσφαιρας όπου επιβιώνουμε'],
        answer:3
    },
    {
        q:'H κύρια πηγή ενέργειας για το περιβάλλον είναι:',
        options:['Η ηλιακή ενέργεια','Η χημική ενέργεια','Η βιο-ελεκτρική ενέργεια','Η ηλεκτρική ενέργεια'],
        answer:0
    },

    {
        q:'Ποιό αέριο πιθανός να μειωθεί απο την ατμόσφαιρα λόγω της αποψίλωσης των δέντρων:',
        options:['Το άζωτο','Το οξυγονο','Το διοξείδιο του άνθρακα','Το διοξείδιο του θείου'],
        answer:1
    },
    {
        q:'Mια ανανεώσιμη πηγή ενέργειας είναι:',
        options:['Το πετρέλαιο','Το κάρβουνο','Τα πυρηνικά καύσιμα','Τα δέντρα'],
        answer:3
    },
    {
        q:'Ποίο απο τα παρακάτω ευθύνεται περισσότερο για την πάγκοσμια έλλειψη νερού:',
        options:['Τα φράγματα','Οι πλημμύρες','Η ξηρασία','Η ανάπτυξη του πληθυσμού'],
        answer:2
    },
    {
        q:'Tο χειρότερο πυρηνικό ατύχημα που έγινε ποτέ και έβλαψε σημαντικά το περιβάλλον είναι:',
        options:['Chernobyl το 1986','Three mile power το 1979','Sellafield το 1957','Fukushima το 2011'],
        answer:0
    },
    {
        q:'Ποίο το ποσοστό των χωρών που ξεπερνούν τα επιτρεπτά όρια που έχει θέσει ο ΠΟΥ,για τα επίπεδα της ατμοσφαιρικής μόλυνσης:',
        options:['25%','57%','93%','68%'],
        answer:2
    },
    ]
