//Array of Objects
const quiz1 = [
    {
        q:'Τα μολυσμένα νερά και οι κακές συνθήκες υγιεινής σκοτώνουν ετησίως:',
        options:['2 εκατομμύρια ανθρώπους','12 εκατομμύρια ανθρώπους','1 εκατομμύριο ανθρώπους','8 εκατομμύρια ανθρώπους'],
        answer:1
    },
    {
        q:'Το 2100 η στάθμη της θάλασσας θανέβει:',
        options:['Περίπου 20 εκατοστά','Περίπου 1 μέτρο','Δε θανέβει καθόλου','Περίπου μισό μέτρο'],
        answer:3
    },
    {
        q:'Τα τελευταία 70 χρόνια ο πληθυσμός της Γης έχει:',
        options:['Εξαπλασιαστεί','Τριπλασιαστεί','Δεν έχει αλλάξει καθόλου','Διπλασιαστεί'],
        answer:1
    },
    {
        q:'Στην Ευρώπη απειλούνται ή τελούν υπό εξαφάνιση:',
        options:['100 περίπου είδη φυτών','200 περίπου είδη φυτών','2000 περίπου είδη φυτών','1000 περίπου είδη φυτών '],
        answer:3
    },
    {
        q:'Η Παγκόσμια Ημέρα Περιβάλλοντος έχει θεσπιστεί ως η:',
        options:['1η Ιουνίου','6η Ιουλίου','5η Οκτωβρίου','5η Ιουνίου'],
        answer:3
    },

    {
        q:'Το φαινόμενο του θερμοκηπίου είναι:',
        options:['Μόνο μία τεχνητή διαδικασία','Μια διαδικασία η οποία διατηρεί τη Γη μας δροσερή','Μια φυσική διαδικασία','Όλα τα παραπάνω'],
        answer:2
    },
    {
        q:'Τα τελευταία 70 χρόνια η κατανάλωση νερού έχει:',
        options:['Εξαπλασιαστεί','Τριπλασιαστεί','Δεν έχει αλλάξει καθόλου','Διπλασιαστεί'],
        answer:0
    },
    {
        q:'Η ανακύκλωση 1kg πλαστικού, σε σύγκριση µε την παραγωγή νέων συσκευασιών, επιφέρει µείωση του CO2 κατά:',
        options:['500g ','1,5kg','2kg','3kg'],
        answer:1
    },
    {
        q:'Η αποψίλωση των δασών ευθύνεται για περίπου: ',
        options:['10% των παγκόσμιων εκπομπών CO2','15% των παγκόσμιων εκπομπών CO2','20% των παγκόσμιων εκπομπών CO2','50% των παγκόσμιων εκπομπών CO2'],
        answer:2
    },
    {
        q:'Ένα δέντρο μεσαίου μεγέθους απορροφά CO2 µε ρυθμό:',
        options:['1kg ανά έτος','2,5kg ανά έτος','6kg ανά έτος','3kg ανά έτος'],
        answer:2
    },
    ]
